Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/oktavuohta-alta-2013.html.tmx
Source language: sme
Languages: smj

source: Oktavuohta Áltá 2013 / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
smj: Áltá 2013 aktijvuohta / Áltá 2013 / Rijkajgasskasasj barggo / Sámedigge - Sametinget

source: Oktavuohta Áltá 2013
smj: Áltá 2013 aktijvuohta

source: 08. Njukčamánnu 2013
smj: Sámedigge Áltá 2013 konferánsav guossot ja le teknihkalasj ásadiddje.

source: Dasa lassin lea Sámedikkis ovddasvástádus kulturprográmmas ja side-events-dáhpáhusain konferánssa áiggi.
smj: Duodden vásstet Sámedigge kulturprográmmas ja side-eventajs konferánsan.

source: Sámediggi fállá oppalaš dieđuid konferánssa birra ja addá konkrehtat dieđuid konferánssa geavatlaš čađaheami birra.
smj: Sámedigge fállá åbbålasj diedojt konferánsa birra, ja konkrehta diedojt dan praktihkalasj tjadádime birra.

source: Jus háliidat dieđuid sisdoalu ja proseassa birra ovdal konferánssa ja konferánssa áiggi, de váldde oktavuođa riikkaidgaskasaš koordinerenjoavkkuin (Indigenous Global Coordinating Group).
smj: Jus sidá ienebut diehtet sisano ja prosessa birra konferánsa åvddåla jali madi le jådon, de máhtá válldet aktijvuodav rijkajgasskasasj koordinerimjuohkusijn (Indigenous Global Coordinating Group).

source: John B. Henriksen Riikkaidgaskasaš ovddasteaddji john.henriksen@samediggi.no
smj: John B. Henriksen Rijkajgasskasasj åvdåstiddje john.henriksen@samediggi.no

source: Hege Fjellheim Vuoigatvuođaid ja riikkaidgaskasaš áššiid ossodatdirektevra +47 78 47 40 47 hege.fjellheim@samediggi.no
smj: Hege Fjellheim Riektáj ja rijkajgasskasasj ássjij åssudakdirektørra +47 78 47 40 47 hege.fjellheim@samediggi.no

source: Pål Hivand, gulahallanráđđeaddi +47 932 46 605 pal.hivand@samediggi.no
smj: Præssaaktijvuoda

source: Oktavuohta GCG
smj: Válde aktijvuodav GCG:ajn

source: Álgoálbmogiid riikkaidgaskasaš koordinerenjoavkkus (GCG) leat máilmmi iešguđet álgoálbmotregiovnnaid ovddasteaddjit.
smj: Álggoálmmugij rijkajgasskasasj koordinerimjuohkusin (GCG) li åvdåstiddje iesj guhtik álggoálmmukguovlojs væráldav miehtáj.

source: GCG neahttasiidu
smj: Ž GCG:a næhttabielle

source: GCG Facebook-siidu
smj: Ž GCG:a Facebook-bielle

source: GCGs preassagulahallit
smj: GCG:a præssaulmutja
